import React from "react";

const AboutUsPage = () => {
  return (
    <div>
      <h1>Чем мы занимаемся</h1>
      <ul>
        <li>
          содействуем разработке программ развития и расширения производственной
          базы, расположенных в городе Москве спортсооружений и спортивных
          объектов
        </li>
        <li>
          содействуем совершенствованию системы подготовки
          высококвалифицированных спортсменов
        </li>
        <li>
          осуществляем координацию и участие в организации и проведении
          спортивных соревнований различного ранга, в том числе международных
        </li>
        <li>
          осуществляем направление спортсменов, тренеров, судей на
          международные, российские, региональные соревнования и другие
          спортивные мероприятия
        </li>
        <li>
          участвуем в организации и проведении учебно-тренировочного процесса и
          учебно-тренировочных сборов, в том числе с выездом
        </li>
        <li>
          оказываем помощь в подборе и расстановке кадров, тренеров и
          специалистов
        </li>
        <li>
          содействуем разработке и осуществлению планов подготовки и
          переподготовки специалистов, оказывает помощь в организации и
          проведении семинаров тренерского и судейского состава
        </li>
        <li>
          участвуем в организации и обеспечении проведения научных исследований
          по вопросам развития настольного тенниса, создании банка данных по
          новейшим достижениям в организации тренировочного процесса и
          применяемого спортивного инвентаря
        </li>
        <li>
          другие направления, содействующие развитию и укреплению массового
          спортивного движения
        </li>
      </ul>
      <h1>Президиум</h1>
      <div>...</div>
    </div>
  );
};

export default AboutUsPage;
