import React from "react";

const WhereToPlayPage = () => {
  return (
    <div>
      <h1>Игровые площадки</h1>
      <p>
        Для достижения результатов в настольном теннисе необходимы постоянные
        тренировки. Для теннисиста очень важна выносливость, гибкость,
        скоростные и реактивные данные, отличная реакция и координация, поэтому,
        конечно же, теннисисту нужно где-то тренироваться. Ниже приведены
        спортивные школы, залы и отделения настольного тенниса, где это можно
        осуществить.
      </p>
      <div>Таблица</div>
    </div>
  );
};

export default WhereToPlayPage;
